[
	{
		"code": "K1",
		"title": "<b>К1:</b> Отражение позиции автора (рассказчика) по указанной проблеме исходного текста ",
		"description": "<b>1 балл</b>, если позиция автора (рассказчика) по указанной проблеме исходного текста сформулирована верно <br><b>0 баллов</b>, если позиция автора (рассказчика) по указанно проблеме исходного текста не сформулирована или сформулирована неверно <br><br><b>Указание к оцениваю:</b> если экзаменуемый не сформулировал или сформулировал неверно позицию автора (рассказчика) по указанной проблеме исходного текста, то также работа по критериям К2 и К3 оценивается в 0 баллов",
		"maxScore": 1,
		"showInComment": false
	},
	{
		"code": "K2",
		"title": "<b>К2:</b> Комментарий к позиции автора (рассказчика) по указанной проблеме исходного текста",
		"description": "<b>3 балла</b>, если позиция автора (рассказчика) по указанной проблеме исходного текста прокомментирована с опорой на исходный текст. Приведено 2 примера-иллюстрации из прочитанного текста, важных для понимания позиции автора (рассказчика) по указанной проблеме исходного текста. Дано пояснение к каждому из примеров-иллюстраций. Указана смысловая связь между приведёнными примерами-иллюстрациями. Дано пояснение к ней.<br><b>2 балла</b>, если позиция автора (рассказчика) по указанной проблеме исходного текста прокомментирована с опорой на исходный текст. Приведено 2 примера-иллюстрации из прочитанного текста, важных для понимания позиции автора (рассказчика) по указанной проблеме исходного текста. Дано пояснение к каждому из примеров-иллюстраций. Смысловая связь между приведёнными примерами-иллюстрациями не указана, ИЛИ не дано её пояснение, ИЛИ дано неверное пояснение.<br><b>1 балл</b>, если позиция автора (рассказчика) по указанной проблеме исходного текста прокомментирована с опорой на исходный текст. Приведён 1 пример-иллюстрация из прочитанного текста, важный для понимания позиции автора (рассказчика) по указанной проблеме исходного текста. Дано пояснение к этому примеру-иллюстрации<b>0 баллов</b>, если приведён 1 пример-иллюстрация из прочитанного текста, важный для понимания позиции автора (рассказчика) по указанной проблеме исходного текста, но пояснение к нему отсутствует. <br><b>ИЛИ</b> ни одного примера-иллюстрации из прочитанного текста,важного для понимания позиции автора (рассказчика)по указанной проблеме исходного текста, не приведено.<b>ИЛИ</b> позиция автора (рассказчика) по указанной проблеме исходного текста прокомментирована без опоры на исходныйтекст.<b>ИЛИ</b> Вместо комментария дан простой пересказ исходного текста.<b>ИЛИ</b> Вместо комментария процитирован большой фрагментисходного текста.<b>ИЛИ</b> Позиция автора (рассказчика) по указанной проблемеисходного текста не прокомментирована.<br><br><b>Указания к оцениванию:</b><br> 1. Если экзаменуемый при комментировании позиции автора (рассказчика) по указанной проблеме исходного текста привел пример-иллюстрацию, но не пояснил его, то такой пример-иллюстрация не засчитывается.<br>2. Если экзаменуемый при комментировании позиции автора (рассказчика) по указанной проблеме исходного текста допустил фактическую ошибку, то данная ошибка учитывается при оценивании работы по критерию «Фактическая точность речи» (К4).",
		"maxScore": 3,
		"showInComment": false
	},
	{
		"code": "K3",
		"title": "<b>К3:</b> Собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста",
		"description": "<b>2 балла</b>, если собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста сформулировано и обосновано. Приведен пример-аргумент<br><b>1 балл</b>, если собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста сформулировано и обосновано. Пример-аргумент не приведен.<br><b>ИЛИ</b><br>Приведен пример-аргумент, но собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста заявлено формально (например, «Я согласен / не согласен с автором»).<b>0 баллов</b>, если собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста заявлено формально (например, «Я согласен / не согласен с автором»).<br><b>ИЛИ</b><br>Собственное отношение к позиции автора (рассказчика) по указанной проблеме исходного текста не сформулировано и не обосновано. Пример-аргумент не приведен.<br><b>ИЛИ</b><br>Формулировка и (или) обоснование собственного отношения к позиции автора (рассказчика) не соответствуют указанной проблеме исходного текста.<br><br><b>Указания к оцениванию:</b><br>1. Источником для примера-аргумента служит читательский, историко-культурный или жизненный опыт.<br>2. Не принимаются в качестве содержательной основы для примера-аргумента комикс, аниме, манга, фанфик, графический роман, компьютерная игра.",
		"maxScore": 2,
		"showInComment": false
	},
	{
		"code": "K4",
		"title": "<b>К4:</b> Фактическая точность речи",
		"description": "<b>1 балл</b>, если фактические ошибки отсутствуют.<br><b>0 баллов</b>, если допущена одна фактическая ошибка или более.",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K5",
		"title": "<b>К5:</b> Логичность речи",
		"description": "<b>2 балла</b>, если логические ошибки отсутствуют.<br><b>1 балл</b>, если допущена одна логическая ошибка.<br><b>0 баллов</b>, если допущено 2 логические ошибки и более.",
		"maxScore": 2,
		"showInComment": true
	},
	{
		"code": "K6",
		"title": "<b>К6:</b> Соблюдение этических норм",
		"description": "<b>1 балл</b>, если этические ошибки отсутствуют.<br><b>0 баллов</b>, если в работе приводятся примеры экстремистских и/или иных запрещённых к производству и распространению среди несовершеннолетних материалов / социально неприемлемого поведения людей / имеются высказывания, нарушающие законодательство Российской Федерации (пропаганда фашизма, антигосударственных идей, нетрадиционных ценностей, употребление нецензурной брани, иностранных слов, имеющих общеупотребительные аналоги в русском языке и не содержащихся в нормативных словарях, и т.д.).",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K7",
		"title": "<b>К7:</b> Соблюдение орфографических норм",
		"description": "<b>3 балла</b>, если орфографических ошибок нет.<br><b>2 балла</b>, если допущено 1-2 орфографические ошибки.<br><b>1 балл</b>, если допущено 3-4 орфографические ошибки.<br><b>0 баллов</b>, если допущено 5 и более орфографических ошибок.",
		"maxScore": 3,
		"showInComment": true
	},
	{
		"code": "K8",
		"title": "<b>К8:</b> Соблюдение пунктуационных норм",
		"description": "<b>3 балла</b>, если пунктуационных ошибок нет.<br><b>2 балла</b>, если допущено 1-2 пунктуационные ошибки.<br><b>1 балл</b>, если допущено 3-4 пунктуационные ошибки.<br><b>0 баллов</b>, если допущено 5 и более пунктуационных ошибок.",
		"maxScore": 3,
		"showInComment": true
	},
	{
		"code": "K9",
		"title": "<b>К9:</b> Соблюдение грамматических норм",
		"description": "<b>3 балла</b>, если грамматических ошибок нет.<br><b>2 балла</b>, если допущено 1-2 грамматические ошибки.<br><b>1 балл</b>, если допущено 3-4 грамматические ошибки.<br><b>0 баллов</b>, если допущено 5 и более грамматических ошибок.",
		"maxScore": 3,
		"showInComment": true
	},
	{
		"code": "K10",
		"title": "<b>К10:</b> Соблюдение речевых норм",
		"description": "<b>3 балла</b>, если речевых ошибок нет.<br><b>2 балла</b>, если допущено 1-2 речевые ошибки.<br><b>1 балл</b>, если допущено 3-4 речевые ошибки.<br><b>0 баллов</b>, если допущено 5 и более речевых ошибок.",
		"maxScore": 3,
		"showInComment": true
	}
]