[
	{
		"code": "K1",
		"title": "<b>K1:</b> Соответствие теме",
		"description": "Выпускник рассуждает на предложенную тему, выбрав путь ее раскрытия (например, отвечает на вопрос, поставленный в теме, или размышляет над предложенной проблемой, или строит высказывание на основе связанных с темой тезисов и т.п.).<br><br>«Незачет» ставится только при условии, если сочинение не соответствует теме или в нем не прослеживается конкретной цели высказывания, т.е. коммуникативного замысла (во всех остальных случаях выставляется «зачет»).",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K2",
		"title": "<b>K2:</b> Аргументация",
		"description": "Выпускник строит рассуждение, привлекая для аргументации не менее одного произведения отечественной или мировой литературы, избирая свой путь использования литературного материала; показывает разный уровень осмысления литературного материала: от элементов смыслового анализа (например, тематика, проблематика, сюжет, характеры и т.п.) до комплексного анализа художественного текста в единстве формы и содержания и его интерпретации в аспекте выбранной темы.<br><br>«Незачет» ставится при условии, если сочинение написано без привлечения литературного материала, или в нем существенно искажено содержание произведения, или литературные произведения лишь упоминаются в работе, не становясь опорой для рассуждения (во всех остальных случаях выставляется «зачет»).",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K3",
		"title": "<b>K3:</b> Композиция",
		"description": "Выпускник аргументирует высказанные мысли, стараясь выдерживать соотношение между тезисом и доказательствами.<br><br>«Незачет ставится при условии, если грубые логические нарушения мешают понимаю смысла сказанного или отсутствует тезисно-доказательная часть (во всех остальных случаях выставляется «зачет»).",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K4",
		"title": "<b>K4:</b> Качество речи",
		"description": "Выпускник точно выражает мысли, используя разнообразную лексику и различные грамматические конструкции, при необходимо уместно употребляет термины, избегает речевых штампов.<br><br>«Незачет» ставится при условии, если низкое качество речи существенно затрудняет понимание смысла сочинения (во всех остальных случаях выставляется «зачет»).",
		"maxScore": 1,
		"showInComment": true
	},
	{
		"code": "K5",
		"title": "<b>K5:</b> Грамотность",
		"description": "«Незачет» ставится, если речевые, грамматические, а также орфографические и пунктуационные ошибки, допущенные в сочинении, затрудняют чтение и понимание текста (в сумме более 5 ошибок на 100 слов).",
		"maxScore": 1,
		"showInComment": true
	}
]